
/* Class = "IBUIButton"; accessibilityLabel = "Back"; ObjectID = "9"; */
"9.accessibilityLabel" = "返回";

/* Class = "IBUIButton"; normalTitle = "Back"; ObjectID = "9"; */
"9.normalTitle" = "返回";

/* Class = "IBUIButton"; accessibilityLabel = "Edit"; ObjectID = "10"; */
"10.accessibilityLabel" = "編輯";

/* Class = "IBUIButton"; normalTitle = "Edit"; ObjectID = "10"; */
"10.normalTitle" = "編輯";

/* Class = "IBUIButton"; selectedTitle = "Ok"; ObjectID = "10"; */
"10.selectedTitle" = "確認";

/* Class = "IBUIButton"; accessibilityLabel = "Send"; ObjectID = "15"; */
"15.accessibilityLabel" = "傳送";

/* Class = "IBUIButton"; normalTitle = "Send"; ObjectID = "15"; */
"15.normalTitle" = "傳送";

/* Class = "IBUILabel"; accessibilityLabel = "Contact name"; ObjectID = "40"; */
"40.accessibilityLabel" = "聯絡人名稱";

/* Class = "IBUILabel"; text = "Contact1"; ObjectID = "40"; */
"40.text" = "聯絡人1";

/* Class = "IBUIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "41"; */
"41.accessibilityLabel" = "聯絡人個人圖片";

/* Class = "IBUIView"; accessibilityLabel = "Message field"; ObjectID = "63"; */
"63.accessibilityLabel" = "Message field";

/* Class = "IBUIButton"; accessibilityLabel = "Send picture"; ObjectID = "73"; */
"73.accessibilityLabel" = "傳送圖片";

/* Class = "IBUIProgressView"; accessibilityLabel = "Upload or download progression"; ObjectID = "74"; */
"74.accessibilityLabel" = "上傳或下載進度";

/* Class = "IBUIButton"; accessibilityLabel = "Cancel"; ObjectID = "75"; */
"75.accessibilityLabel" = "取消";

/* Class = "IBUILabel"; text = "%@ is composing..."; ObjectID = "fpY-Fv-ht2"; */
"fpY-Fv-ht2.text" = "%@ 組成中";
